Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bargu-ja-algu_id_210.html.tmx
Source language: sme
Languages: nob

source: Bargu ja čálgu
nob: Arbeid og velferd

source: Ráđđehusa ulbmil iežas bargo- ja čálgopolitihkain lea láhčit diliid nu ahte bargomárkan bures doaibmá ja nu ahte lea vejolaš nannet , ođasmahttit ja viidáseappot ovdánahttit čálgoservodaga .
nob: Regjeringens mål med arbeids- og velferdspolitikken er å legge til rette for et godt fungerende arbeidsliv samt å styrke , fornye og videreutvikle velferdssamfunnet .

source: Bargodepartemeanttas dat lea bajimus ovddasvástádus ráđđehusa bargomárkan- ja čálgopolitihkas .
nob: Det er Arbeidsdepartementet som har det overordnede ansvaret for regjeringens arbeids- og velferdspolitikk .

source: Olus leat gitta doaibmabijuin ja bálvalusain eará eiseválddiin og bargo- ja čálgohálddašeamis - ja áinnas ge dearvvašvuođasuorggis , oahpahussuorggis ja eará gielddalaš bálvalusain .
nob: Mange er avhengige av tiltak og tjenester fra andre instanser enn arbeids- og velferdsforvaltningen - ikke minst helsesektoren , utdanningssektoren og andre kommunale tjenester .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket bargui ja čálgui bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører arbeid og velferd på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet meir i menyen til høyre . Abonner på e-postvarsling

source: Diŋgo e-poastadieđiheami
nob: Arbeid , velferd og inkludering

source: 5 miljovdna ruvdno loaktimii bargosajiin
nob: [ Arbeidsdepartementet , 12.12.2006 ]

source: [ Preassadieđáhus , Kulturdepartemeanta , 04.06.2010 ]
nob: Regjeringen følger opp forslagene til nye virkemidler i arbeids- og velferdspolitikken som ble lagt fram i St.meld. nr. 9 ( 2006-2007 ) Arbeid , velferd og inkludering .

source: Kulturdepartemeanta almmuha 5 miljovnna ruvnno kultuvrii fátmmasteaddji bargoeallimis .
nob: Arbeids- og velferdsforvaltningen ( NAV ) [ Arbeidsdepartementet , 12.12.2006 ]

source: Nargosajit ja fitnodagat mat leat lihtodan fátmmasteaddji Bargoeallima ( FB ) ovttasbargošiehtadusa sáhttet ohcat movttiidahttindoarjaga .
nob: Arbeids- og velferdsforvaltningen ( NAV ) omfatter både den statlige Arbeids- og velferdsetaten og de delene av kommunens tjenester som inngår i de felles lokale kontorene .

source: Ovttamielalašvuohta bálkášiehtadallamis
nob: Nyheter fra departementene om arbeid og velferd :

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 27.05.2010 ]
nob: Budsjett for arbeid [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ]

source: Duorastat ovdalgaskabeaivvi olahuvvui ovttamielalašvuohta stáhtalaš bálkášiehtadallamiin . Šiehtadusa rámma lea sullii 3,3 proseanta .
nob: Regjeringens målsetting for budsjettet er å legge fram et samlet opplegg for å holde sysselsettingen oppe og arbeidsledigheten lav .

source: Eanet láigoorrunsajit daidda guđet leat váttes dilis
nob: Meir bustøtte til barnefamiliane

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 11.05.2010 ]
nob: [ Pressemelding , Kommunal- og regionaldepartementet , 05.10.2010 ]

source: Dat mearkkaša ahte Viessobáŋku sáhttá addit doarjaga sullii 1150 orrunsadjái dán jagi , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: I statsbudsjettet for 2011 gjer regjeringa framlegg om å styrkje bustøtta for barnefamiliane . Det blir gjort ved å auke grensa for buutgiftene for husstandar med fleire medlemmer .

source: Ođđa viessoláigodoarjja daidda láigoássiide geat láigohit muddejuvvon orohagaid dahje ásodagaid Troandimis
nob: Betre levekår i utsette område

source: Ovdal soađi mannosaš orohagaid dahje ásodagaid viessoláigomudden heaittihuvvui ođđajagi molsašumis .
nob: I statsbudsjettet for 2011 foreslår regjeringa at satsinga på 43 millionar kroner i Groruddalen i Oslo blir vidareført .

source: Doarjja juolluduvvo dárbbu árvvoštallama vuođul . Ođđa huksennjuolggadusat doaibmagohtet suoidnemánu 1. b. 2010 rájes
nob: Satsinga innafor bustad , by og stadutvikling vart opphavleg sett til ut 2010 , men arbeidet skal halde fram .

source: [ Ođas , Gielda- ja guovlodepartemeanta , 09.04.2010 ]
nob: [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ]

source: Suoidnemánu 1. b. 2010 rájes gusto ođđa plána- ja huksenláhka ja dasa gullevaš láhkaásahusat .
nob: Regjeringen har styrket innsatsen mot fattigdom med 3,9 milliarder kroner i perioden 2006-2010 .

source: Njuolggadus doarjaga birra bargoveahkkái áhpehisvuođa / riegádahttima oktavuođas
nob: 10 millioner til opprydding i renholdsbransjen [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ]

source: [ Láhkaásahus , Eanandoallo- ja biebmodepartemeanta , 17.06.2009 ]
nob: Renhold er første bransje ut . Utgifter til dagpenger og sykepenger går ned

source: Eanandoallo- ja biebmodepartemeanta mearridan geassemánu 17. b 2009 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra .
nob: [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ] Folketrygdens utgifter for 2011 under Arbeidsdepartementet er budsjettert til om lag 288 milliarder kroner .

source: Maŋemus rievdaduvvon njuolggadusas geassemánu 14. beaivvi 2010:s .
nob: Det er en økning på 16 milliarder kroner fra saldert budsjett 2010 .

source: Láhkaásahusa dievasteakstas
nob: 153 millioner til sykefraværstiltak

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 24.03.2009 ]
nob: [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ]

source: Seammás evttohuvvo viiddidit gaskkalduhttináiggi go lea virgeluopmu barggu dihte , almmá oažžumis ođđa bálkágeatnegasbeaivvit ja vuordinbeivviid ovdal go beaiveruđaid oažžu , njealji vahkus guđa vahkkui .
nob: Regjeringen foreslår å styrke tiltak overfor sykmeldere og for tidligere og bedre oppfølging av sykmeldte .

source: 710 miljovnna NAV:i [ Preassadieđáhus , Bargodepartemeanta , 20.03.2009 ]
nob: Det settes av 12,5 millioner kroner til informasjonstiltak for å støtte opp under IA-arbeidet .

source: Ráđđehusa mihttomearri lea ahte buohkat galget ássat bures ja oadjebasat
nob: 25 millioner til ny offensiv mot ufrivillig deltid og for heltid

source: [ Doaimmahusartihkal , Gielda- ja guovlodepartemeanta , 11.11.2008 ]
nob: [ Pressemelding , Arbeidsdepartementet , 05.10.2010 ]

source: da- ja guovlodepartemeanttas lea bajimus ovddasvástádus das ahte buohkat galget beassat ássat bures ja oadjebasat .
nob: Regjeringen vil bevilge 25 millioner kroner i 2011 som et ledd i en treårig offensiv for å begrense ufrivillig deltid og bedre muligheten for heltid .

source: Láhka 2008-06-27-71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi )
nob: I 2011 vil arbeidet med å heve kvaliteten i saksbehandlingen og nytt IKT-system stå sentralt i Arbeids- og velferdsetaten .

source: Mearrádusat mat bohtet fápmui suoidnemánu 1. b. 2009
nob: [ Pressemelding , Arbeidsdepartementet , 01.10.2010 ]

source: [ Láhka , Ráđđehus.no , 27.06.2008 ] Mearrádusat mat bohtet fápmui suoidnemánu 1. b. 2009
nob: Den registrerte arbeidsløysa auka med 2 800 personar i september , korrigert for normale sesongvariasjonar .

source: Lága dievasteakstas
nob: – Det bryt med den gode utviklinga vi har sett gjennom sommarmånadane , seier statssekretær Gina Lund .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Einar Gerhardsens plass 3 , Poastaboksa 8019 Dep. , 0030 Oslo
nob: Einar Gerhardsens plass 3 , Postboks 8019 Dep , 0030 Oslo
